{"SDG_GOAL":"<p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p>","SDG_TARGET":"<p>Target 6.2: By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations</p>","SDG_INDICATOR":"<p> Indicator 6.2.1: Proportion of population using safely managed sanitation services, including a hand-washing facility with soap and water</p>","SDG_RELATED_INDICATORS":"<p>All targets under Goal 6, as well as targets 1.2, 1.4, 2.2, 3.2, 3.8, 3.9, 4a, 5.4 and 11.1</p>","SDG_CUSTODIAN_AGENCIES":"<p>World Health Organization (WHO)</p><p>United Nations Children's Fund (UNICEF)</p>","CONTACT_ORGANISATION":"<p>Ghana Statistical Service</p>","STAT_CONC_DEF":"<p><strong>Definition:</strong></p><p>The Proportion of population using safely managed sanitation services, including a hand-washing facility with soap and water is currently being measured by the proportion of the population using a basic sanitation facility which is not shared with other households and where excreta is safely disposed in situ or treated off-site. ‘Improved’ sanitation facilities include: flush or pour flush toilets to sewer systems, septic tanks or pit latrines, ventilated improved pit latrines, pit latrines with a slab, and composting toilets. </p><p>Population with a basic handwashing facility: a device to contain, transport or regulate the flow of water to facilitate handwashing with soap and water in the household.</p><p><strong>Concepts:</strong></p><p>Improved sanitation facilities include the following: flush or pour flush toilets to sewer systems, septic tanks or pit latrines, ventilated improved pit latrines, pit latrines with a slab, and composting toilets.</p><p>Safely disposed in situ; when pit latrines and septic tanks are not emptied, the excreta may still remain isolated from human contact and can be considered safely managed. For example, with the new SDG indicator, households that use twin pit latrines or safely abandon full pit latrines and dig new facilities, a common practice in rural areas, would be counted as using safely managed sanitation services.</p><p>Treated offsite; not all excreta from toilet facilities conveyed in sewers (as wastewater) or emptied from pit latrines and septic tanks (as faecal sludge) reaches a treatment site. For instance, a portion may leak from the sewer itself or, due to broken pumping installations, be discharged directly to the environment. Similarly, a portion of the faecal sludge emptied from containers may be discharged into open drains, to open ground or water bodies, rather than being transported to a treatment plant. And finally, even once the excreta reaches a treatment plant a portion may remain untreated, due to dysfunctional treatment equipment or inadequate treatment capacity, and be discharged to the environment. For the purposes of SDG monitoring, adequacy of treatment will initially be assessed based on the reported level of treatment.</p><p>A handwashing facility with soap and water: a handwashing facility is a device to contain, transport or regulate the flow of water to facilitate handwashing. This indicator is a proxy of actual handwashing practice, which has been found to be more accurate than other proxies such as self-reports of handwashing practices.</p>","UNIT_MEASURE":"<p>Percentage</p>","SOURCE_TYPE":"<p>GLSS Round 7, 2019</p><p>2018 Ghana MICS</p>","national_metadata_updated_date":"2021-11-01","national_metadata_update_url_text":"2021-11-01: see changes on GitHub","national_metadata_update_url":"https://github.com/sdg-ghana/data/commit/2e4aa100ea6750ff13a6755a492b81578e54bc9f","composite_breakdown_label":"Type of Toilet","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Proportion of population using (a) safely managed sanitation services and (b) a hand-washing facility with soap and water","graph_titles":[],"graph_type":"line","indicator_name":"Proportion of population using (a) safely managed sanitation services and (b) a hand-washing facility with soap and water","indicator_number":"6.2.1","national_geographical_coverage":"","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"indicator":"6.2.1","target_id":"6.2","sdg_goal":"6","indicator_sort_order":"06-02-01"}